{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Mod_Architecture",
			"Children": [
				{
					"Source":
					{
						"Text": "A Big Brazier"
					},
					"Translation":
					{
						"Text": "Un grand brasero."
					},
					"Key": "TobiPack_LargeBrazier.Description"
				},
				{
					"Source":
					{
						"Text": "A Bird Nest that produces Eggs"
					},
					"Translation":
					{
						"Text": "Un nid d'oiseau qui produit des œufs."
					},
					"Key": "TobiPack_BirdNest_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Bird Nest that produces Feathers"
					},
					"Translation":
					{
						"Text": "Un nid d'oiseau qui produit des plumes."
					},
					"Key": "TobiPack_BirdNest_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Decorated Wooden Ceiling"
					},
					"Translation":
					{
						"Text": "Un plafond en bois décoré."
					},
					"Key": "TobiPack_Ceiling_Center.Description"
				},
				{
					"Source":
					{
						"Text": "A Double Height Column Base"
					},
					"Translation":
					{
						"Text": "Un socle de colonne à double hauteur."
					},
					"Key": "AradrenPack_ColumnBase_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Double Height Column Capital"
					},
					"Translation":
					{
						"Text": "Chapiteau de colonne à double hauteur."
					},
					"Key": "AradrenPack_ColumnCapital_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Double Height Column Shaft"
					},
					"Translation":
					{
						"Text": "Un fût de colonne à double hauteur."
					},
					"Key": "AradrenPack_ColumnShaft_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Figure Head"
					},
					"Translation":
					{
						"Text": "Une figure de proue taillée."
					},
					"Key": "MereakPack_FigureHead_C.Description"
				},
				{
					"Source":
					{
						"Text": "A Glass Cabinet used in Shops"
					},
					"Translation":
					{
						"Text": "Une vitrine utilisée dans les magasins nains."
					},
					"Key": "SeraniPack_GlassCabinet_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Large Winch used in the Mines"
					},
					"Translation":
					{
						"Text": "Un grand treuil utilisé dans les mines."
					},
					"Key": "OlfahrPack_LargeWinch_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Left Corner Trim"
					},
					"Translation":
					{
						"Text": "Un coin pour ornementer sur la gauche."
					},
					"Key": "MereakPack_CornerTrim_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Lift used in the Mines"
					},
					"Translation":
					{
						"Text": "Un ascenseur utilisé dans les mines."
					},
					"Key": "OlfahrPack_Lift_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Locked Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": "Une petite commode avec un cadenas."
					},
					"Key": "SeraniPack_DwellingCabinet_D.Description"
				},
				{
					"Source":
					{
						"Text": "A Long Ornate Wooden Crate"
					},
					"Translation":
					{
						"Text": "Une grande caisse ornée en bois."
					},
					"Key": "OlfahrPack_OrnateWoodenCrate_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Long Vertical Wooden Ladder"
					},
					"Translation":
					{
						"Text": "Une longue échelle verticale en bois."
					},
					"Key": "AradrenPack_Ladder_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Long Wooden Crate"
					},
					"Translation":
					{
						"Text": "Une grande caisse en bois."
					},
					"Key": "OlfahrPack_WoodenCrate_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Medium Granite Column Capital"
					},
					"Translation":
					{
						"Text": "Un chapiteau de colonne en granit de taille moyenne."
					},
					"Key": "AradrenPack_MediumGraniteColumnCapital_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Medium Granite Column Shaft"
					},
					"Translation":
					{
						"Text": "Un fût de colonne en granit de taille moyenne."
					},
					"Key": "AradrenPack_MediumGraniteColumnShaft_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Memorial Statue to honor the fallen"
					},
					"Translation":
					{
						"Text": "Une statue commémorative en hommage aux disparus."
					},
					"Key": "MereakPack_ShortMemorialStatue_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Messy Workbench"
					},
					"Translation":
					{
						"Text": "Un établi en désordre."
					},
					"Key": "MereakPack_MessyWorkbench_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Metal Basin"
					},
					"Translation":
					{
						"Text": "Une barrique en métal."
					},
					"Key": "OlfahrPack_Basin_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Narrow Archway Pillar"
					},
					"Translation":
					{
						"Text": "Un pilier pour une arche étroite."
					},
					"Key": "MereakPack_NarrowArchwayPillar_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Notched Archway"
					},
					"Translation":
					{
						"Text": "Une arche avec une encoche."
					},
					"Key": "MereakPack_NotchedArchway_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Pedestal for Statues"
					},
					"Translation":
					{
						"Text": "Un piédestal pour statues."
					},
					"Key": "MereakPack_Pedestal_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Pile of Wood"
					},
					"Translation":
					{
						"Text": "Une pile de bois."
					},
					"Key": "SeraniPack_WoodPile_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Right Corner Trim"
					},
					"Translation":
					{
						"Text": "Un coin pour ornementer sur la droite."
					},
					"Key": "MereakPack_CornerTrim_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Rope Barrier Corner"
					},
					"Translation":
					{
						"Text": "Coin de barrière de corde."
					},
					"Key": "AradrenPack_RopeBarrier_C.Description"
				},
				{
					"Source":
					{
						"Text": "A Sand Sack"
					},
					"Translation":
					{
						"Text": "Des sacs de sable."
					},
					"Key": "MereakPack_Sack_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Short Vertical Wooden Ladder"
					},
					"Translation":
					{
						"Text": "Une petite échelle verticale en bois."
					},
					"Key": "AradrenPack_Ladder_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Single Segment Rope Barrier"
					},
					"Translation":
					{
						"Text": "Barrière de corde à un segment."
					},
					"Key": "AradrenPack_RopeBarrier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Tall Lift used in the Mines"
					},
					"Translation":
					{
						"Text": "Un grand ascenseur utilisé dans les mines."
					},
					"Key": "OlfahrPack_Lift_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Thick dark wood Ceiling"
					},
					"Translation":
					{
						"Text": "Un plafond en bois épais et sombre."
					},
					"Key": "MereakPack_ThickDarkWoodFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Thin Curved Barrier"
					},
					"Translation":
					{
						"Text": "Une barrière finement incurvé en bois brut."
					},
					"Key": "CurvedPack_CurvedBarrier_C.Description"
				},
				{
					"Source":
					{
						"Text": "A Thin Curved Wall"
					},
					"Translation":
					{
						"Text": "Un mur finement incurvé en bois brut."
					},
					"Key": "CurvedPack_CurvedWall_C.Description"
				},
				{
					"Source":
					{
						"Text": "A Thin Wood Crown"
					},
					"Translation":
					{
						"Text": "Une ornementation en bois mince."
					},
					"Key": "MereakPack_ThinWoodCrown_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Two Segment Rope Barrier"
					},
					"Translation":
					{
						"Text": "Barrière de corde à deux segments."
					},
					"Key": "AradrenPack_RopeBarrier_B.Description"
				},
				{
					"Source":
					{
						"Text": "A White Granite Column Base"
					},
					"Translation":
					{
						"Text": "Un socle de colonne en granit blanc."
					},
					"Key": "ZetaPack_WhiteGraniteColumnBase_A.Description"
				},
				{
					"Source":
					{
						"Text": "A White Granite Column Capital"
					},
					"Translation":
					{
						"Text": "Un chapiteau de colonne en granit blanc."
					},
					"Key": "ZetaPack_WhiteGraniteColumnCapital_A.Description"
				},
				{
					"Source":
					{
						"Text": "A White Granite Column Shaft"
					},
					"Translation":
					{
						"Text": "Un fût de colonne en granit blanc."
					},
					"Key": "ZetaPack_WhiteGraniteColumnShaft_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Windlass used in the Mines"
					},
					"Translation":
					{
						"Text": "Un treuil utilisé dans les mines."
					},
					"Key": "OlfahrPack_Windlass_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Wooden Crate"
					},
					"Translation":
					{
						"Text": "Une caisse en bois."
					},
					"Key": "OlfahrPack_WoodenCrate_A.Description"
				},
				{
					"Source":
					{
						"Text": "A beautiful decorated Wooden Floor"
					},
					"Translation":
					{
						"Text": "Un parquet magnifiquement décoré."
					},
					"Key": "TobiPack_Floor_Wood_3x3_A.Description"
				},
				{
					"Source":
					{
						"Text": "A black and blue vase."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_E.Description"
				},
				{
					"Source":
					{
						"Text": "A black and blue vase."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_B.Description"
				},
				{
					"Source":
					{
						"Text": "A black vese with blue and golden details."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_G.Description"
				},
				{
					"Source":
					{
						"Text": "A black vese with golden details"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_F.Description"
				},
				{
					"Source":
					{
						"Text": "A blue vase."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_C.Description"
				},
				{
					"Source":
					{
						"Text": "A brazier that produces fire light."
					},
					"Translation":
					{
						"Text": "Un petit brasier qui produit de la lumière."
					},
					"Key": "GrunmniPack_ShortBrazier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A brazier with legs that produces fire light."
					},
					"Translation":
					{
						"Text": "Un petit brasier sur pieds qui produit de la lumière."
					},
					"Key": "GrunmniPack_ShortBrazier_B.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a blue light."
					},
					"Translation":
					{
						"Text": "Un plafonnier qui produit une lumière bleu."
					},
					"Key": "GrumniPack_CeilingLamp_C.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a green light."
					},
					"Translation":
					{
						"Text": "Un plafonnier qui produit une lumière verte."
					},
					"Key": "GrumniPack_CeilingLamp_A.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a orange light."
					},
					"Translation":
					{
						"Text": "Un plafonnier qui produit une lumière orange."
					},
					"Key": "GrumniPack_CeilingLamp_F.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a purple light."
					},
					"Translation":
					{
						"Text": "Un plafonnier qui produit une lumière violette."
					},
					"Key": "GrumniPack_CeilingLamp_E.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a white light."
					},
					"Translation":
					{
						"Text": "Un plafonnier qui produit une lumière blanche."
					},
					"Key": "GrumniPack_CeilingLamp_D.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a yellow light."
					},
					"Translation":
					{
						"Text": "Un plafonnier qui produit une lumière jaune."
					},
					"Key": "GrumniPack_CeilingLamp_B.Description"
				},
				{
					"Source":
					{
						"Text": "A corner of Crimson balustrade. The crimson stone guides the path with eastern elegance."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_RailingCorner_RedRock_A.Description"
				},
				{
					"Source":
					{
						"Text": "A corner of Crimson balustrade. The crimson stone guides the path with eastern elegance."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_WhiteMarble_A.Description"
				},
				{
					"Source":
					{
						"Text": "A corner of granite balustrade."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_RailingCorner_A.Description"
				},
				{
					"Source":
					{
						"Text": "A curved granite barrier"
					},
					"Translation":
					{
						"Text": "Une barrière incurvée en granit."
					},
					"Key": "CurvedPack_CurvedBarrier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A curved granite wall"
					},
					"Translation":
					{
						"Text": "Un mur incurvé en granit."
					},
					"Key": "CurvedPack_CurvedWall_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated adamant floor"
					},
					"Translation":
					{
						"Text": "Un sol en diamant pur décoré."
					},
					"Key": "TobiFloorPack_InlaidFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated arch with wood"
					},
					"Translation":
					{
						"Text": "Une arche décorée en bois."
					},
					"Key": "TobiPack_DecoratedArch_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated arch with wood"
					},
					"Translation":
					{
						"Text": "Une arche décorée en bois."
					},
					"Key": "TobiPack_DecoratedArch_B.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated floor"
					},
					"Translation":
					{
						"Text": "Un sol décoré."
					},
					"Key": "TobiFloorPack_PatternedFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated floor"
					},
					"Translation":
					{
						"Text": "Un sol décoré."
					},
					"Key": "TobiFloorPack_TiledFloor_B.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated mossy floor"
					},
					"Translation":
					{
						"Text": "Un sol recouvert de mousse décoratif."
					},
					"Key": "TobiFloorPack_TiledFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated white floor"
					},
					"Translation":
					{
						"Text": "Un sol blanc décoré."
					},
					"Key": "TobiFloorPack_PatternedFloor_B.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated white floor"
					},
					"Translation":
					{
						"Text": "Un sol blanc décoré."
					},
					"Key": "TobiFloorPack_TiledFloor_C.Description"
				},
				{
					"Source":
					{
						"Text": "A decorative Barrel"
					},
					"Translation":
					{
						"Text": "Un tonneau décoratif."
					},
					"Key": "MereakPack_Barrel_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorative statue"
					},
					"Translation":
					{
						"Text": "Une statue décorative."
					},
					"Key": "100BuildingsPack_GuardStatue_A.Description"
				},
				{
					"Source":
					{
						"Text": "A door set in a fine white granite wall"
					},
					"Translation":
					{
						"Text": "Une porte encastrée dans un beau mur de granit blanc."
					},
					"Key": "ZetaPack_WhiteGraniteDoor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A granite barrier rotated 45°"
					},
					"Translation":
					{
						"Text": "Une barrière en granit pivotée à 45°"
					},
					"Key": "100BuildingsPack_GraniteBarrier45_A.Description"
				},
				{
					"Source":
					{
						"Text": "A granite decorative barrier"
					},
					"Translation":
					{
						"Text": "Une barrière décorative en granit."
					},
					"Key": "AradrenPack_DecorativeBarrier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A granite wall rotated 45°"
					},
					"Translation":
					{
						"Text": "Un mur de granit pivoté de 45°."
					},
					"Key": "100BuildingsPack_GraniteWall45_A.Description"
				},
				{
					"Source":
					{
						"Text": "A granite wall with mithril plating"
					},
					"Translation":
					{
						"Text": "Un mur de granit recouvert de mithril"
					},
					"Key": "MithrilWallsPack_MithrilWall_A.Description"
				},
				{
					"Source":
					{
						"Text": "A granite wall with mithril plating and decorative patterns."
					},
					"Translation":
					{
						"Text": "Un mur de granit orné de plaques de mithril et de motifs décoratifs."
					},
					"Key": "MithrilWallsPack_MithrilWall_B.Description"
				},
				{
					"Source":
					{
						"Text": "A granite wall with silver plating and decorative patterns."
					},
					"Translation":
					{
						"Text": "Un mur en granit plaqué argent et orné de motifs décoratifs."
					},
					"Key": "SilverWallsPack_SilverWall_B.Description"
				},
				{
					"Source":
					{
						"Text": "A ironwood Ornate Ceiling"
					},
					"Translation":
					{
						"Text": "Un plafond orné en bois de fer."
					},
					"Key": "MereakPack_OrnateCeiling_A.Description"
				},
				{
					"Source":
					{
						"Text": "A little Crimson railing. Compact protection in warm desert stone."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_RedRock_B.Description"
				},
				{
					"Source":
					{
						"Text": "A little Fair railing. Compact protection in luminous coastal stone."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_WhiteMarble_B.Description"
				},
				{
					"Source":
					{
						"Text": "A little granite railing."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_B.Description"
				},
				{
					"Source":
					{
						"Text": "A long set of shelves"
					},
					"Translation":
					{
						"Text": "Une longue série d'étagères."
					},
					"Key": "MereakPack_LongShelves_A.Description"
				},
				{
					"Source":
					{
						"Text": "A map showing where the dwarves that answered Gimli’s call."
					},
					"Translation":
					{
						"Text": "Une carte indiquant où se trouvaient les nains qui ont répondu à l'appel de Gimli."
					},
					"Key": "100BuildingsPack_GimlisMap_A.Description"
				},
				{
					"Source":
					{
						"Text": "A medium granite column base"
					},
					"Translation":
					{
						"Text": "Un socle de colonne en granit de taille moyenne."
					},
					"Key": "AradrenPack_MediumGraniteColumnBase_A.Description"
				},
				{
					"Source":
					{
						"Text": "A medium set of shelves"
					},
					"Translation":
					{
						"Text": "Un ensemble d'étagères de taille moyenne."
					},
					"Key": "MereakPack_MediumShelves_A.Description"
				},
				{
					"Source":
					{
						"Text": "A mossy column base with ithildin relief"
					},
					"Translation":
					{
						"Text": "Un fût de colonne moussue orné de reliefs en ithildin."
					},
					"Key": "TobiDurinPack_ColumnShaft_Moss_A.Description"
				},
				{
					"Source":
					{
						"Text": "A mossy column base with ithildin relief"
					},
					"Translation":
					{
						"Text": "Un socle de colonne moussue orné de reliefs en ithildin."
					},
					"Key": "TobiDurinPack_ColumnBase_Moss_A.Description"
				},
				{
					"Source":
					{
						"Text": "A mossy column base with ithildin relief"
					},
					"Translation":
					{
						"Text": "Un chapiteau de colonne moussue orné de reliefs en ithildin."
					},
					"Key": "TobiDurinPack_ColumnCapital_Moss_A.Description"
				},
				{
					"Source":
					{
						"Text": "A narrow Window"
					},
					"Translation":
					{
						"Text": "Une fenêtre étroite en granit."
					},
					"Key": "MereakPack_NarrowGraniteWindow_A.Description"
				},
				{
					"Source":
					{
						"Text": "A nicely tiled granite floor."
					},
					"Translation":
					{
						"Text": "Un joli sol en granit carrelé."
					},
					"Key": "ZetaPack_WhiteGraniteFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A red sanstone column base with ithildin relief"
					},
					"Translation":
					{
						"Text": "Un socle de colonne en grès rouge orné de reliefs en ithildin."
					},
					"Key": "TobiDurinPack_ColumnBase_Redrock_A.Description"
				},
				{
					"Source":
					{
						"Text": "A red sanstone column capital with ithildin relief"
					},
					"Translation":
					{
						"Text": "Un chapiteau de colonne en grès rouge orné de reliefs en ithildin."
					},
					"Key": "TobiDurinPack_ColumnCapital_Redrock_A.Description"
				},
				{
					"Source":
					{
						"Text": "A red sanstone column shaft with ithildin relief"
					},
					"Translation":
					{
						"Text": "Un fût de colonne en grès rouge orné de reliefs en ithildin."
					},
					"Key": "TobiDurinPack_ColumnShaft_Redrock_A.Description"
				},
				{
					"Source":
					{
						"Text": "A section of Crimson balustrade. The crimson stone guides the path with eastern elegance."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_RedRock_A.Description"
				},
				{
					"Source":
					{
						"Text": "A section of Fair balustrade. The pale stone guides the path with coastal elegance."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_RailingCorner_WhiteMarble_A.Description"
				},
				{
					"Source":
					{
						"Text": "A section of granite balustrade."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_A.Description"
				},
				{
					"Source":
					{
						"Text": "A short barrier made of granite blocks."
					},
					"Translation":
					{
						"Text": "Une petite barrière à base de blocs de granit."
					},
					"Key": "ZetaPack_WhiteGraniteTrimedBarrier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A short barrier made of granite blocks."
					},
					"Translation":
					{
						"Text": "Une petite barrière à base de blocs de granit."
					},
					"Key": "ZetaPack_WhiteGraniteBarrier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A small Messy Workbench"
					},
					"Translation":
					{
						"Text": "Un petit établi en désordre."
					},
					"Key": "MereakPack_SmallMessyWorkbench_A.Description"
				},
				{
					"Source":
					{
						"Text": "A two winged Figure Head"
					},
					"Translation":
					{
						"Text": "Une figure de proue à deux ailes."
					},
					"Key": "MereakPack_FigureHead_A.Description"
				},
				{
					"Source":
					{
						"Text": "A white and gold vase."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_A.Description"
				},
				{
					"Source":
					{
						"Text": "A white marble column base with ithildin relief."
					},
					"Translation":
					{
						"Text": "Un socle de colonne de marbre côtier orné de reliefs en ithildin."
					},
					"Key": "TobiDurinPack_ColumnBase_Whitemarble_A.Description"
				},
				{
					"Source":
					{
						"Text": "A white marble column capital with ithildin relief."
					},
					"Translation":
					{
						"Text": "Un chapiteau de colonne de marbre côtier orné de reliefs en ithildin."
					},
					"Key": "TobiDurinPack_ColumnCapital_Whitemarble_A.Description"
				},
				{
					"Source":
					{
						"Text": "A white marble column shaft with ithildin relief"
					},
					"Translation":
					{
						"Text": "Un fût de colonne en marbre côtier orné de reliefs en ithildin."
					},
					"Key": "TobiDurinPack_ColumnShaft_Whitemarble_A.Description"
				},
				{
					"Source":
					{
						"Text": "A white vase with golden details."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_D.Description"
				},
				{
					"Source":
					{
						"Text": "A white vese with golden details"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_H.Description"
				},
				{
					"Source":
					{
						"Text": "A wooden curved wall"
					},
					"Translation":
					{
						"Text": "Un mur incurvé en bois brut."
					},
					"Key": "CurvedPack_CurvedWall_B.Description"
				},
				{
					"Source":
					{
						"Text": "A wooden curved wall"
					},
					"Translation":
					{
						"Text": "Une barrière incurvé en bois brut."
					},
					"Key": "CurvedPack_CurvedBarrier_B.Description"
				},
				{
					"Source":
					{
						"Text": "Adamant Column Base"
					},
					"Translation":
					{
						"Text": "Socle de colonne en diamant pur"
					},
					"Key": "TobiDurinPack_ColumnBase_A.Name"
				},
				{
					"Source":
					{
						"Text": "Adamant Column Capital"
					},
					"Translation":
					{
						"Text": "Chapiteau de colonne en diamant pur"
					},
					"Key": "TobiDurinPack_ColumnCapital_A.Name"
				},
				{
					"Source":
					{
						"Text": "Adamant Column Shaft"
					},
					"Translation":
					{
						"Text": "Fût de colonne en diamant pur"
					},
					"Key": "TobiDurinPack_ColumnShaft_A.Name"
				},
				{
					"Source":
					{
						"Text": "Ale Keg"
					},
					"Translation":
					{
						"Text": "Fût de bière"
					},
					"Key": "TobiPack_AleKeg.Name"
				},
				{
					"Source":
					{
						"Text": "Amber Ceiling Lamp"
					},
					"Translation":
					{
						"Text": "Plafonnier en ambre"
					},
					"Key": "GrumniPack_CeilingLamp_F.Name"
				},
				{
					"Source":
					{
						"Text": "Amber Street Lamp"
					},
					"Translation":
					{
						"Text": "Lampadaire d’ambre"
					},
					"Key": "StreetLampPack_StreetLamp_F.Name"
				},
				{
					"Source":
					{
						"Text": "An Medium Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": "Une petite commode moyenne."
					},
					"Key": "SeraniPack_DwellingCabinet_C.Description"
				},
				{
					"Source":
					{
						"Text": "An Open Barrel"
					},
					"Translation":
					{
						"Text": "Un tonneau ouvert."
					},
					"Key": "OlfahrPack_Barrel_A.Description"
				},
				{
					"Source":
					{
						"Text": "An Open Long Wooden Crate"
					},
					"Translation":
					{
						"Text": "Une grande caisse ouverte en bois."
					},
					"Key": "OlfahrPack_OpenWoodenCrate_B.Description"
				},
				{
					"Source":
					{
						"Text": "An Open Wooden Crate"
					},
					"Translation":
					{
						"Text": "Une caisse ouverte en bois."
					},
					"Key": "OlfahrPack_OpenWoodenCrate_A.Description"
				},
				{
					"Source":
					{
						"Text": "An Ornate Wooden Crate"
					},
					"Translation":
					{
						"Text": "Une caisse ornée en bois."
					},
					"Key": "OlfahrPack_OrnateWoodenCrate_A.Description"
				},
				{
					"Source":
					{
						"Text": "An Small Dwelling Cabinet With Four Drawers"
					},
					"Translation":
					{
						"Text": "Une petite commode avec quatre tiroirs."
					},
					"Key": "SeraniPack_DwellingCabinet_B.Description"
				},
				{
					"Source":
					{
						"Text": "An Small Dwelling Cabinet With Two Drawers"
					},
					"Translation":
					{
						"Text": "Une petite commode avec deux tiroirs."
					},
					"Key": "SeraniPack_DwellingCabinet_A.Description"
				},
				{
					"Source":
					{
						"Text": "An Small Wooden Bucket"
					},
					"Translation":
					{
						"Text": "Un petit seau en bois."
					},
					"Key": "OlfahrPack_Bucket_A.Description"
				},
				{
					"Source":
					{
						"Text": "An adamant column base with ithildin relief."
					},
					"Translation":
					{
						"Text": "Un chapiteau de colonne en diamant pur orné de reliefs en ithildin."
					},
					"Key": "TobiDurinPack_ColumnBase_A.Description"
				},
				{
					"Source":
					{
						"Text": "An adamant column capital with ithildin relief"
					},
					"Translation":
					{
						"Text": "Un chapiteau de colonne en diamant pur orné de reliefs en ithildin."
					},
					"Key": "TobiDurinPack_ColumnCapital_A.Description"
				},
				{
					"Source":
					{
						"Text": "An adamant column shaft with ithildin relief"
					},
					"Translation":
					{
						"Text": "Un fût de colonne en diamant pur orné de reliefs en ithildin."
					},
					"Key": "TobiDurinPack_ColumnShaft_A.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a blue light."
					},
					"Translation":
					{
						"Text": "Un lampadaire qui produit une lumière bleu."
					},
					"Key": "StreetLampPack_StreetLamp_C.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a green light."
					},
					"Translation":
					{
						"Text": "Un lampadaire qui produit une lumière verte."
					},
					"Key": "StreetLampPack_StreetLamp_A.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a orange light."
					},
					"Translation":
					{
						"Text": "Un lampadaire qui produit une lumière orange."
					},
					"Key": "StreetLampPack_StreetLamp_F.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a purple light."
					},
					"Translation":
					{
						"Text": "Un lampadaire qui produit une lumière violette."
					},
					"Key": "StreetLampPack_StreetLamp_E.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a white light."
					},
					"Translation":
					{
						"Text": "Un lampadaire qui produit une lumière blanche."
					},
					"Key": "StreetLampPack_StreetLamp_D.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a yellow light."
					},
					"Translation":
					{
						"Text": "Un lampadaire qui produit une lumière jaune."
					},
					"Key": "StreetLampPack_StreetLamp_B.Description"
				},
				{
					"Source":
					{
						"Text": "Angled Wooden Floor"
					},
					"Translation":
					{
						"Text": "Sol de bois en angle"
					},
					"Key": "UzbadPack_AngledWoodenFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Angled Wooden Floor"
					},
					"Translation":
					{
						"Text": "Un plancher de bois en angle."
					},
					"Key": "UzbadPack_AngledWoodenFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "Barrel"
					},
					"Translation":
					{
						"Text": "Tonneau"
					},
					"Key": "OlfahrPack_Barrel_A.Name"
				},
				{
					"Source":
					{
						"Text": "Barrel"
					},
					"Translation":
					{
						"Text": "Tonneau"
					},
					"Key": "MereakPack_Barrel_A.Name"
				},
				{
					"Source":
					{
						"Text": "Basin"
					},
					"Translation":
					{
						"Text": "Barrique"
					},
					"Key": "OlfahrPack_Basin_A.Name"
				},
				{
					"Source":
					{
						"Text": "Bird Nest"
					},
					"Translation":
					{
						"Text": "Nid d'oiseau"
					},
					"Key": "TobiPack_BirdNest_A.Name"
				},
				{
					"Source":
					{
						"Text": "Bird Nest"
					},
					"Translation":
					{
						"Text": "Nid d'oiseau"
					},
					"Key": "TobiPack_BirdNest_B.Name"
				},
				{
					"Source":
					{
						"Text": "Bucket"
					},
					"Translation":
					{
						"Text": "Seau"
					},
					"Key": "OlfahrPack_Bucket_A.Name"
				},
				{
					"Source":
					{
						"Text": "Chopping block"
					},
					"Translation":
					{
						"Text": "Un billot de découpe."
					},
					"Key": "UzbadPack_ChoppingBlock_A.Description"
				},
				{
					"Source":
					{
						"Text": "Chopping block"
					},
					"Translation":
					{
						"Text": "Billot"
					},
					"Key": "UzbadPack_ChoppingBlock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Citrine Ceiling Lamp"
					},
					"Translation":
					{
						"Text": "Plafonnier en citrine"
					},
					"Key": "GrumniPack_CeilingLamp_B.Name"
				},
				{
					"Source":
					{
						"Text": "Citrine Street Lamp"
					},
					"Translation":
					{
						"Text": "Lampadaire de citrine"
					},
					"Key": "StreetLampPack_StreetLamp_B.Name"
				},
				{
					"Source":
					{
						"Text": "Column Base"
					},
					"Translation":
					{
						"Text": "Socle de colonne"
					},
					"Key": "AradrenPack_ColumnBase_A.Name"
				},
				{
					"Source":
					{
						"Text": "Column Capital"
					},
					"Translation":
					{
						"Text": "Chapiteau de colonne"
					},
					"Key": "AradrenPack_ColumnCapital_A.Name"
				},
				{
					"Source":
					{
						"Text": "Column Shaft"
					},
					"Translation":
					{
						"Text": "Fût de colonne"
					},
					"Key": "AradrenPack_ColumnShaft_A.Name"
				},
				{
					"Source":
					{
						"Text": "Column Trim Base"
					},
					"Translation":
					{
						"Text": "Socle de colonne d’ornementation"
					},
					"Key": "MereakPack_ColumnTrimBase_A.Name"
				},
				{
					"Source":
					{
						"Text": "Column Trim Base"
					},
					"Translation":
					{
						"Text": "Un socle de colonne qui ornemente un mur."
					},
					"Key": "MereakPack_ColumnTrimBase_A.Description"
				},
				{
					"Source":
					{
						"Text": "Column Trim Capital"
					},
					"Translation":
					{
						"Text": "Un chapiteau de colonne qui ornemente un mur."
					},
					"Key": "GrunmniPack_ColumnTrimCapital_A.Description"
				},
				{
					"Source":
					{
						"Text": "Column Trim Capital"
					},
					"Translation":
					{
						"Text": "Chapiteau de colonne d’ornementation"
					},
					"Key": "GrunmniPack_ColumnTrimCapital_A.Name"
				},
				{
					"Source":
					{
						"Text": "Column Trim Shaft"
					},
					"Translation":
					{
						"Text": "Fût de colonne d’ornementation"
					},
					"Key": "GrunmniPack_ColumnTrimShaft_B.Name"
				},
				{
					"Source":
					{
						"Text": "Column Trim Shaft"
					},
					"Translation":
					{
						"Text": "Un fût de colonne qui ornemente un mur."
					},
					"Key": "GrunmniPack_ColumnTrimShaft_B.Description"
				},
				{
					"Source":
					{
						"Text": "Corner Trim"
					},
					"Translation":
					{
						"Text": "Coin d’ornementation droite"
					},
					"Key": "MereakPack_CornerTrim_B.Name"
				},
				{
					"Source":
					{
						"Text": "Corner Trim"
					},
					"Translation":
					{
						"Text": "Coin d’ornementation gauche"
					},
					"Key": "MereakPack_CornerTrim_A.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Column Base"
					},
					"Translation":
					{
						"Text": "Socle de colonne pourpre"
					},
					"Key": "TobiDurinPack_ColumnBase_Redrock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Column Capital"
					},
					"Translation":
					{
						"Text": "Chapiteau de colonne pourpre"
					},
					"Key": "TobiDurinPack_ColumnCapital_Redrock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Column Shaft"
					},
					"Translation":
					{
						"Text": "Fût de colonne pourpre"
					},
					"Key": "TobiDurinPack_ColumnShaft_Redrock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Railing Corner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_RailingCorner_RedRock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Railing II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_RedRock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Decorated Arch"
					},
					"Translation":
					{
						"Text": "Arche décorée"
					},
					"Key": "TobiPack_DecoratedArch_A.Name"
				},
				{
					"Source":
					{
						"Text": "Decorated Arch"
					},
					"Translation":
					{
						"Text": "Arche décorée"
					},
					"Key": "TobiPack_DecoratedArch_B.Name"
				},
				{
					"Source":
					{
						"Text": "Decorated Wooden Ceiling"
					},
					"Translation":
					{
						"Text": "Plafond en bois décoré"
					},
					"Key": "TobiPack_Ceiling_Center.Name"
				},
				{
					"Source":
					{
						"Text": "Decorated Wooden Floor"
					},
					"Translation":
					{
						"Text": "Sol en bois décoré"
					},
					"Key": "TobiPack_Floor_Wood_3x3_A.Name"
				},
				{
					"Source":
					{
						"Text": "Decorative Barrier"
					},
					"Translation":
					{
						"Text": "Barrière décorative"
					},
					"Key": "AradrenPack_DecorativeBarrier_A.Name"
				},
				{
					"Source":
					{
						"Text": "Detailed Baseboard"
					},
					"Translation":
					{
						"Text": "Plinthe détaillée"
					},
					"Key": "MereakPack_DetailedBaseboard_A.Name"
				},
				{
					"Source":
					{
						"Text": "Detailed Baseboard"
					},
					"Translation":
					{
						"Text": "Une plinthe détaillée."
					},
					"Key": "MereakPack_DetailedBaseboard_A.Description"
				},
				{
					"Source":
					{
						"Text": "Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": "Petite commode"
					},
					"Key": "SeraniPack_DwellingCabinet_B.Name"
				},
				{
					"Source":
					{
						"Text": "Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": "Petite commode"
					},
					"Key": "SeraniPack_DwellingCabinet_C.Name"
				},
				{
					"Source":
					{
						"Text": "Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": "Petite commode"
					},
					"Key": "SeraniPack_DwellingCabinet_A.Name"
				},
				{
					"Source":
					{
						"Text": "Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": "Petite commode"
					},
					"Key": "SeraniPack_DwellingCabinet_D.Name"
				},
				{
					"Source":
					{
						"Text": "Fair Column Base"
					},
					"Translation":
					{
						"Text": "Socle de colonne clair"
					},
					"Key": "TobiDurinPack_ColumnBase_Whitemarble_A.Name"
				},
				{
					"Source":
					{
						"Text": "Fair Column Capital"
					},
					"Translation":
					{
						"Text": "Chapiteau de colonne clair"
					},
					"Key": "TobiDurinPack_ColumnCapital_Whitemarble_A.Name"
				},
				{
					"Source":
					{
						"Text": "Fair Column Shaft"
					},
					"Translation":
					{
						"Text": "Fût de colonne claire"
					},
					"Key": "TobiDurinPack_ColumnShaft_Whitemarble_A.Name"
				},
				{
					"Source":
					{
						"Text": "Fair Railing Corner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_RailingCorner_WhiteMarble_A.Name"
				},
				{
					"Source":
					{
						"Text": "Fair Railing II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_WhiteMarble_A.Name"
				},
				{
					"Source":
					{
						"Text": "Figure Head"
					},
					"Translation":
					{
						"Text": "Figure de proue"
					},
					"Key": "MereakPack_FigureHead_A.Name"
				},
				{
					"Source":
					{
						"Text": "Figure Head"
					},
					"Translation":
					{
						"Text": "Figure de proue"
					},
					"Key": "MereakPack_FigureHead_B.Name"
				},
				{
					"Source":
					{
						"Text": "Figure Head"
					},
					"Translation":
					{
						"Text": "Figure de proue"
					},
					"Key": "MereakPack_FigureHead_C.Name"
				},
				{
					"Source":
					{
						"Text": "Foundation block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_FoundationBlock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Garden Fence"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_GardenFence_A.Name"
				},
				{
					"Source":
					{
						"Text": "Gimli’s Map"
					},
					"Translation":
					{
						"Text": "Carte de Gimli"
					},
					"Key": "100BuildingsPack_GimlisMap_A.Name"
				},
				{
					"Source":
					{
						"Text": "Glass Cabinet"
					},
					"Translation":
					{
						"Text": "Vitrine"
					},
					"Key": "SeraniPack_GlassCabinet_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Curved Barrier"
					},
					"Translation":
					{
						"Text": "Barrière incurvée en granit"
					},
					"Key": "CurvedPack_CurvedBarrier_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Curved Wall"
					},
					"Translation":
					{
						"Text": "Mur incurvé en granit"
					},
					"Key": "CurvedPack_CurvedWall_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Railing Corner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_RailingCorner_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Railing II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Wall Baseboard"
					},
					"Translation":
					{
						"Text": "Une plinthe murale en granit."
					},
					"Key": "MereakPack_GraniteWallBaseboard_A.Description"
				},
				{
					"Source":
					{
						"Text": "Granite Wall Baseboard"
					},
					"Translation":
					{
						"Text": "Plinthe murale en granit"
					},
					"Key": "MereakPack_GraniteWallBaseboard_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Wall with silver plating."
					},
					"Translation":
					{
						"Text": "Mur en granit plaqué argent."
					},
					"Key": "SilverWallsPack_SilverWall_A.Description"
				},
				{
					"Source":
					{
						"Text": "Granite barrier 45"
					},
					"Translation":
					{
						"Text": "Barrière de granit 45°"
					},
					"Key": "100BuildingsPack_GraniteBarrier45_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite wall 45"
					},
					"Translation":
					{
						"Text": "Mur en granit 45°"
					},
					"Key": "100BuildingsPack_GraniteWall45_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a mithril relief of a Dwarf wearing a helmet."
					},
					"Translation":
					{
						"Text": "Mur de granit orné d'un bas-relief en mithril représentant un nain casqué."
					},
					"Key": "MithrilWallsPack_MithrilWall_C.Description"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a silver relief of a Dwarf wearing a helmet."
					},
					"Translation":
					{
						"Text": "Mur de granit orné d'un bas-relief en argent représentant un nain casqué."
					},
					"Key": "SilverWallsPack_SilverWall_C.Description"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a silver relief of a Dwarf with braided hair flanked by two Dwarves wearing helmets"
					},
					"Translation":
					{
						"Text": "Mur de granit orné d'un bas-relief en argent représentant un nain aux cheveux tressés, flanqué de deux nains casqués."
					},
					"Key": "MithrilWallsPack_MithrilWall_E.Description"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a silver relief of a Dwarf with braided hair flanked by two Dwarves wearing helmets."
					},
					"Translation":
					{
						"Text": "Mur de granit orné d'un bas-relief argenté représentant un Nain aux cheveux tressés, flanqué de deux Nains casqués."
					},
					"Key": "SilverWallsPack_SilverWall_E.Description"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a silver relief of a Dwarf with braided hair."
					},
					"Translation":
					{
						"Text": "Mur de granit orné d'un bas-relief argenté représentant un nain aux cheveux tressés."
					},
					"Key": "SilverWallsPack_SilverWall_D.Description"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a silver relief of a Dwarf with braided hair."
					},
					"Translation":
					{
						"Text": "Mur de granit orné d'un bas-relief argenté représentant un nain aux cheveux tressés."
					},
					"Key": "MithrilWallsPack_MithrilWall_D.Description"
				},
				{
					"Source":
					{
						"Text": "Guard Statue"
					},
					"Translation":
					{
						"Text": "Statue de garde"
					},
					"Key": "100BuildingsPack_GuardStatue_A.Name"
				},
				{
					"Source":
					{
						"Text": "Horizontal Beam"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_HorizontalBeam_A.Name"
				},
				{
					"Source":
					{
						"Text": "Inlaid Adamant Floor"
					},
					"Translation":
					{
						"Text": "Plancher en diamant pur incrusté"
					},
					"Key": "TobiFloorPack_InlaidFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Iolite Ceiling Lamp"
					},
					"Translation":
					{
						"Text": "Plafonnier en iolite"
					},
					"Key": "GrumniPack_CeilingLamp_E.Name"
				},
				{
					"Source":
					{
						"Text": "Iolite Street Lamp"
					},
					"Translation":
					{
						"Text": "Lampadaire de iolite"
					},
					"Key": "StreetLampPack_StreetLamp_E.Name"
				},
				{
					"Source":
					{
						"Text": "Jade Ceiling Lamp"
					},
					"Translation":
					{
						"Text": "Plafonnier en jade"
					},
					"Key": "GrumniPack_CeilingLamp_A.Name"
				},
				{
					"Source":
					{
						"Text": "Jade Street Lamp"
					},
					"Translation":
					{
						"Text": "Lampadaire de jade"
					},
					"Key": "StreetLampPack_StreetLamp_A.Name"
				},
				{
					"Source":
					{
						"Text": "JuBo’s Adventures Banner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboBanner_A.Name"
				},
				{
					"Source":
					{
						"Text": "JuBo’s Adventures Big Banner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboBanner_B.Name"
				},
				{
					"Source":
					{
						"Text": "JuBo’s Adventures Flag"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboFlag_A.Name"
				},
				{
					"Source":
					{
						"Text": "JuBo’s Adventures Guard Post"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboGuardPoint_A.Name"
				},
				{
					"Source":
					{
						"Text": "Keg Stand"
					},
					"Translation":
					{
						"Text": "Fûts et choppes de bière"
					},
					"Key": "SeraniPack_KegStand_A.Name"
				},
				{
					"Source":
					{
						"Text": "Keg Stand"
					},
					"Translation":
					{
						"Text": "Un support avec deux fûts de bière."
					},
					"Key": "SeraniPack_KegStand_A.Description"
				},
				{
					"Source":
					{
						"Text": "Kitchen Cauldron"
					},
					"Translation":
					{
						"Text": "Un chaudron de cuisine."
					},
					"Key": "UzbadPack_KitchenCauldron_A.Description"
				},
				{
					"Source":
					{
						"Text": "Kitchen Cauldron"
					},
					"Translation":
					{
						"Text": "Chaudron"
					},
					"Key": "UzbadPack_KitchenCauldron_A.Name"
				},
				{
					"Source":
					{
						"Text": "Large Brazier"
					},
					"Translation":
					{
						"Text": "Grand brasero"
					},
					"Key": "TobiPack_LargeBrazier.Name"
				},
				{
					"Source":
					{
						"Text": "Large Ornate Base III"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_C.Name"
				},
				{
					"Source":
					{
						"Text": "Large Ornate Vase"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_A.Name"
				},
				{
					"Source":
					{
						"Text": "Large Ornate Vase II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_B.Name"
				},
				{
					"Source":
					{
						"Text": "Large Winch"
					},
					"Translation":
					{
						"Text": "Grand treuil"
					},
					"Key": "OlfahrPack_LargeWinch_A.Name"
				},
				{
					"Source":
					{
						"Text": "Lift"
					},
					"Translation":
					{
						"Text": "Ascenseur"
					},
					"Key": "OlfahrPack_Lift_B.Name"
				},
				{
					"Source":
					{
						"Text": "Long Ladder"
					},
					"Translation":
					{
						"Text": "Échelle longue"
					},
					"Key": "AradrenPack_Ladder_A.Name"
				},
				{
					"Source":
					{
						"Text": "Long Ornate Wooden Crate"
					},
					"Translation":
					{
						"Text": "Grande caisse ornée en bois"
					},
					"Key": "OlfahrPack_OrnateWoodenCrate_B.Name"
				},
				{
					"Source":
					{
						"Text": "Long Shelves"
					},
					"Translation":
					{
						"Text": "Étagères longues"
					},
					"Key": "MereakPack_LongShelves_A.Name"
				},
				{
					"Source":
					{
						"Text": "Long Wooden Crate"
					},
					"Translation":
					{
						"Text": "Grande caisse en bois"
					},
					"Key": "OlfahrPack_WoodenCrate_B.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Granite Column Base"
					},
					"Translation":
					{
						"Text": "Socle de colonne en granit"
					},
					"Key": "AradrenPack_MediumGraniteColumnBase_A.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Granite Column Capital"
					},
					"Translation":
					{
						"Text": "Chapiteau de colonne en granit"
					},
					"Key": "AradrenPack_MediumGraniteColumnCapital_A.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Granite Column Shaft"
					},
					"Translation":
					{
						"Text": "Fût de colonne en granit"
					},
					"Key": "AradrenPack_MediumGraniteColumnShaft_A.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Ornate Vase"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_D.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Ornate Vase II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_E.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Ornate Vase III"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_F.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Shelves"
					},
					"Translation":
					{
						"Text": "Étagères moyennes"
					},
					"Key": "MereakPack_MediumShelves_A.Name"
				},
				{
					"Source":
					{
						"Text": "Messy Workbench"
					},
					"Translation":
					{
						"Text": "Établi en désordre"
					},
					"Key": "MereakPack_MessyWorkbench_A.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Overlayed Relief"
					},
					"Translation":
					{
						"Text": "Relief en mithril"
					},
					"Key": "MithrilWallsPack_MithrilWall_C.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Overlayed Relief II"
					},
					"Translation":
					{
						"Text": "Relief en mithril II"
					},
					"Key": "MithrilWallsPack_MithrilWall_D.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Overlayed Relief III"
					},
					"Translation":
					{
						"Text": "Relief en mithril III"
					},
					"Key": "MithrilWallsPack_MithrilWall_E.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Overlayed Wall"
					},
					"Translation":
					{
						"Text": "Mur recouvert de mithril"
					},
					"Key": "MithrilWallsPack_MithrilWall_A.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Overlayed Wall II"
					},
					"Translation":
					{
						"Text": "Mur recouvert de mithril II"
					},
					"Key": "MithrilWallsPack_MithrilWall_B.Name"
				},
				{
					"Source":
					{
						"Text": "Mossy Column Base"
					},
					"Translation":
					{
						"Text": "Socle de colonne moussue"
					},
					"Key": "TobiDurinPack_ColumnBase_Moss_A.Name"
				},
				{
					"Source":
					{
						"Text": "Mossy Column Capital"
					},
					"Translation":
					{
						"Text": "Chapiteau de colonne moussue"
					},
					"Key": "TobiDurinPack_ColumnCapital_Moss_A.Name"
				},
				{
					"Source":
					{
						"Text": "Mossy Column Shaft"
					},
					"Translation":
					{
						"Text": "Fût de colonne moussue"
					},
					"Key": "TobiDurinPack_ColumnShaft_Moss_A.Name"
				},
				{
					"Source":
					{
						"Text": "Narrow Archway Pillar"
					},
					"Translation":
					{
						"Text": "Pilier d'arche étroite"
					},
					"Key": "MereakPack_NarrowArchwayPillar_A.Name"
				},
				{
					"Source":
					{
						"Text": "Narrow Granite Window"
					},
					"Translation":
					{
						"Text": "Fenêtre étroite en granit"
					},
					"Key": "MereakPack_NarrowGraniteWindow_A.Name"
				},
				{
					"Source":
					{
						"Text": "Narrow Spiral Stone Stairs"
					},
					"Translation":
					{
						"Text": "Escaliers étroits en colimaçon"
					},
					"Key": "CurvedPack_CurvedStairs_A.Name"
				},
				{
					"Source":
					{
						"Text": "Notched Arch"
					},
					"Translation":
					{
						"Text": "Arc à encoches"
					},
					"Key": "MereakPack_NotchedArch_A.Name"
				},
				{
					"Source":
					{
						"Text": "Notched Arch"
					},
					"Translation":
					{
						"Text": "Un arc avec une encoche."
					},
					"Key": "MereakPack_NotchedArch_A.Description"
				},
				{
					"Source":
					{
						"Text": "Notched Archway"
					},
					"Translation":
					{
						"Text": "Arche à encoches"
					},
					"Key": "MereakPack_NotchedArchway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Open Long Wooden Crate"
					},
					"Translation":
					{
						"Text": "Grande caisse ouverte en bois"
					},
					"Key": "OlfahrPack_OpenWoodenCrate_B.Name"
				},
				{
					"Source":
					{
						"Text": "Open Wooden Crate"
					},
					"Translation":
					{
						"Text": "Caisse ouverte en bois"
					},
					"Key": "OlfahrPack_OpenWoodenCrate_A.Name"
				},
				{
					"Source":
					{
						"Text": "Ornate Ceiling"
					},
					"Translation":
					{
						"Text": "Plafond orné"
					},
					"Key": "MereakPack_OrnateCeiling_A.Name"
				},
				{
					"Source":
					{
						"Text": "Ornate Ceiling Corner"
					},
					"Translation":
					{
						"Text": "Plafond voûté orné"
					},
					"Key": "TobiPack_Ceiling_Corner.Name"
				},
				{
					"Source":
					{
						"Text": "Ornate Dark Wood Floor Tile"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_OrnateDarkWoodFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Ornate Wooden Crate"
					},
					"Translation":
					{
						"Text": "Caisse ornée en bois"
					},
					"Key": "OlfahrPack_OrnateWoodenCrate_A.Name"
				},
				{
					"Source":
					{
						"Text": "Patterned Floor"
					},
					"Translation":
					{
						"Text": "Sol à motifs"
					},
					"Key": "TobiFloorPack_PatternedFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Patterned White Floor"
					},
					"Translation":
					{
						"Text": "Sol blanc à motifs"
					},
					"Key": "TobiFloorPack_PatternedFloor_B.Name"
				},
				{
					"Source":
					{
						"Text": "Pedestal"
					},
					"Translation":
					{
						"Text": "Piédestal"
					},
					"Key": "MereakPack_Pedestal_A.Name"
				},
				{
					"Source":
					{
						"Text": "Place on a wall to create a ceiling above."
					},
					"Translation":
					{
						"Text": "À placer sur un mur pour créer un plafond au-dessus."
					},
					"Key": "TobiPack_Ceiling_Corner.Description"
				},
				{
					"Source":
					{
						"Text": "Pots Rack"
					},
					"Translation":
					{
						"Text": "Un support avec des ustensiles de cuisine."
					},
					"Key": "SeraniPack_PotsRack_A.Description"
				},
				{
					"Source":
					{
						"Text": "Pots Rack"
					},
					"Translation":
					{
						"Text": "Support à casseroles"
					},
					"Key": "SeraniPack_PotsRack_A.Name"
				},
				{
					"Source":
					{
						"Text": "Quartz Ceiling Lamp"
					},
					"Translation":
					{
						"Text": "Plafonnier en quartz"
					},
					"Key": "GrumniPack_CeilingLamp_D.Name"
				},
				{
					"Source":
					{
						"Text": "Quartz Street Lamp"
					},
					"Translation":
					{
						"Text": "Lampadaire de quartz"
					},
					"Key": "StreetLampPack_StreetLamp_D.Name"
				},
				{
					"Source":
					{
						"Text": "Rope Barrier"
					},
					"Translation":
					{
						"Text": "Barrière de corde"
					},
					"Key": "AradrenPack_RopeBarrier_B.Name"
				},
				{
					"Source":
					{
						"Text": "Rope Barrier"
					},
					"Translation":
					{
						"Text": "Barrière de corde"
					},
					"Key": "AradrenPack_RopeBarrier_C.Name"
				},
				{
					"Source":
					{
						"Text": "Rope Barrier"
					},
					"Translation":
					{
						"Text": "Barrière de corde"
					},
					"Key": "AradrenPack_RopeBarrier_A.Name"
				},
				{
					"Source":
					{
						"Text": "Round Base Trim"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_RoundBaseTrim_A.Name"
				},
				{
					"Source":
					{
						"Text": "Sack"
					},
					"Translation":
					{
						"Text": "Sacs"
					},
					"Key": "MereakPack_Sack_A.Name"
				},
				{
					"Source":
					{
						"Text": "Short Column Trim Shaft"
					},
					"Translation":
					{
						"Text": "Petit fût de colonne d’ornementation"
					},
					"Key": "GrunmniPack_ColumnTrimShaft_A.Name"
				},
				{
					"Source":
					{
						"Text": "Short Column Trim Shaft"
					},
					"Translation":
					{
						"Text": "Un petit fût de colonne qui ornemente un mur."
					},
					"Key": "GrunmniPack_ColumnTrimShaft_A.Description"
				},
				{
					"Source":
					{
						"Text": "Short Ladder"
					},
					"Translation":
					{
						"Text": "Petite échelle"
					},
					"Key": "AradrenPack_Ladder_B.Name"
				},
				{
					"Source":
					{
						"Text": "Short Memorial Statue"
					},
					"Translation":
					{
						"Text": "Petite statue commémorative"
					},
					"Key": "MereakPack_ShortMemorialStatue_A.Name"
				},
				{
					"Source":
					{
						"Text": "Short brazier"
					},
					"Translation":
					{
						"Text": "Petit brasier"
					},
					"Key": "GrunmniPack_ShortBrazier_A.Name"
				},
				{
					"Source":
					{
						"Text": "Short brazier II"
					},
					"Translation":
					{
						"Text": "Petit brasier II"
					},
					"Key": "GrunmniPack_ShortBrazier_B.Name"
				},
				{
					"Source":
					{
						"Text": "Silver Overlayed Relief"
					},
					"Translation":
					{
						"Text": "Relief argenté"
					},
					"Key": "SilverWallsPack_SilverWall_C.Name"
				},
				{
					"Source":
					{
						"Text": "Silver Overlayed Relief II"
					},
					"Translation":
					{
						"Text": "Relief argenté II"
					},
					"Key": "SilverWallsPack_SilverWall_D.Name"
				},
				{
					"Source":
					{
						"Text": "Silver Overlayed Relief III"
					},
					"Translation":
					{
						"Text": "Relief argenté III"
					},
					"Key": "SilverWallsPack_SilverWall_E.Name"
				},
				{
					"Source":
					{
						"Text": "Silver Overlayed Wall"
					},
					"Translation":
					{
						"Text": "Mur recouvert d'argent"
					},
					"Key": "SilverWallsPack_SilverWall_A.Name"
				},
				{
					"Source":
					{
						"Text": "Silver Overlayed Wall II"
					},
					"Translation":
					{
						"Text": "Mur recouvert d'argent II"
					},
					"Key": "SilverWallsPack_SilverWall_B.Name"
				},
				{
					"Source":
					{
						"Text": "Single Finial Figure Head"
					},
					"Translation":
					{
						"Text": "Une figure de proue à une aile."
					},
					"Key": "MereakPack_FigureHead_B.Description"
				},
				{
					"Source":
					{
						"Text": "Slate Roof"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_RoofShort_A.Name"
				},
				{
					"Source":
					{
						"Text": "Slate Roof Corner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_RoofCornerShort_A.Name"
				},
				{
					"Source":
					{
						"Text": "Small Fair Railing II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_WhiteMarble_B.Name"
				},
				{
					"Source":
					{
						"Text": "Small Fair Railing II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_RedRock_B.Name"
				},
				{
					"Source":
					{
						"Text": "Small Granite Railling II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_B.Name"
				},
				{
					"Source":
					{
						"Text": "Small Messy Workbench"
					},
					"Translation":
					{
						"Text": "Petit établi en désordre"
					},
					"Key": "MereakPack_SmallMessyWorkbench_A.Name"
				},
				{
					"Source":
					{
						"Text": "Small Notched Archway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Grumni_ArchwaysPack_SmallNotchedArchway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Small Notched Archway Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_ThinGraniteArch_A.Name"
				},
				{
					"Source":
					{
						"Text": "Small Ornate Vase"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_G.Name"
				},
				{
					"Source":
					{
						"Text": "Small Ornate Vase II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_H.Name"
				},
				{
					"Source":
					{
						"Text": "Small Stout Archway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_Archway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Small Stout Archway II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Grumni_ArchwaysPack_SmallStoutArchway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Stairs"
					},
					"Translation":
					{
						"Text": "Un escalier étroits en colimaçon à base de pierres."
					},
					"Key": "CurvedPack_CurvedStairs_A.Description"
				},
				{
					"Source":
					{
						"Text": "Stout Door Archway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Grumni_ArchwaysPack_StoutDoorArchway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Stout Prison Archway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Grumni_ArchwaysPack_StoutPrisonArchway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Tall Lift"
					},
					"Translation":
					{
						"Text": "Grand ascenseur"
					},
					"Key": "OlfahrPack_Lift_A.Name"
				},
				{
					"Source":
					{
						"Text": "Tall Spiral Stone Stairs"
					},
					"Translation":
					{
						"Text": "Un escalier en colimaçon à base de pierres."
					},
					"Key": "CurvedPack_CurvedStairs_B.Description"
				},
				{
					"Source":
					{
						"Text": "Tall Spiral Stone Stairs"
					},
					"Translation":
					{
						"Text": "Escalier en colimaçon"
					},
					"Key": "CurvedPack_CurvedStairs_B.Name"
				},
				{
					"Source":
					{
						"Text": "Tavern Keg full of Evening Ale"
					},
					"Translation":
					{
						"Text": "Fût de taverne rempli de bière du soir."
					},
					"Key": "TobiPack_AleKeg.Description"
				},
				{
					"Source":
					{
						"Text": "The banner of Jubo_1071, otherwise know as Jubo Johnson, official stream team member for Return to Moria."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboBanner_A.Description"
				},
				{
					"Source":
					{
						"Text": "The bigger version of the banner of Jubo_1071, otherwise know as Jubo Johnson, official stream team member for Return to Moria."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboBanner_B.Description"
				},
				{
					"Source":
					{
						"Text": "The flag of Jubo_1071, otherwise know as Jubo Johnson, official stream team member for Return to Moria."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboFlag_A.Description"
				},
				{
					"Source":
					{
						"Text": "The guard post of Jubo_1071, otherwise know as Jubo Johnson, official stream team member for Return to Moria."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboGuardPoint_A.Description"
				},
				{
					"Source":
					{
						"Text": "Thick Plane Roof"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_ThickRoof_A.Name"
				},
				{
					"Source":
					{
						"Text": "Thick dark wood Ceiling"
					},
					"Translation":
					{
						"Text": "Plafond en bois épais et sombre"
					},
					"Key": "MereakPack_ThickDarkWoodFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Crown"
					},
					"Translation":
					{
						"Text": "Ornementation en bois"
					},
					"Key": "MereakPack_ThinWoodCrown_A.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Curved Barrier"
					},
					"Translation":
					{
						"Text": "Barrière finement incurvé en bois"
					},
					"Key": "CurvedPack_CurvedBarrier_C.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Curved Wall"
					},
					"Translation":
					{
						"Text": "Mur incurvé finement en bois"
					},
					"Key": "CurvedPack_CurvedWall_C.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Detail"
					},
					"Translation":
					{
						"Text": "Une ornementation détaillée en bois mince."
					},
					"Key": "MereakPack_ThinWoodDetail_A.Description"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Detail"
					},
					"Translation":
					{
						"Text": "Détail en bois mince"
					},
					"Key": "MereakPack_ThinWoodDetail_A.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Floor Tile"
					},
					"Translation":
					{
						"Text": "Un carrelage de sol en bois mince."
					},
					"Key": "UzbadPack_ThinWoodFloorTile_A.Description"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Floor Tile"
					},
					"Translation":
					{
						"Text": "Carreau de sol en bois mince"
					},
					"Key": "UzbadPack_ThinWoodFloorTile_A.Name"
				},
				{
					"Source":
					{
						"Text": "Tiled Floor"
					},
					"Translation":
					{
						"Text": "Sol carrelé"
					},
					"Key": "TobiFloorPack_TiledFloor_B.Name"
				},
				{
					"Source":
					{
						"Text": "Tiled Floor"
					},
					"Translation":
					{
						"Text": "Sol carrelé"
					},
					"Key": "TobiFloorPack_TiledFloor_C.Name"
				},
				{
					"Source":
					{
						"Text": "Tiled Mossy Floor"
					},
					"Translation":
					{
						"Text": "Sol carrelé recouvert de mousse"
					},
					"Key": "TobiFloorPack_TiledFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Under Stairs Arch"
					},
					"Translation":
					{
						"Text": "Arche sous l'escalier"
					},
					"Key": "MereakPack_UnderStairsArch_A.Name"
				},
				{
					"Source":
					{
						"Text": "Under Stairs Arch"
					},
					"Translation":
					{
						"Text": "Un escalier sous l’arche."
					},
					"Key": "MereakPack_UnderStairsArch_A.Description"
				},
				{
					"Source":
					{
						"Text": "Wagon"
					},
					"Translation":
					{
						"Text": "Charrette"
					},
					"Key": "OlfahrPack_Wagon_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wagon used in the Mines"
					},
					"Translation":
					{
						"Text": "Une charrette utilisée dans les mines."
					},
					"Key": "OlfahrPack_Wagon_A.Description"
				},
				{
					"Source":
					{
						"Text": "White Granite Barrier"
					},
					"Translation":
					{
						"Text": "Barrière en granit blanc"
					},
					"Key": "ZetaPack_WhiteGraniteBarrier_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Column Base"
					},
					"Translation":
					{
						"Text": "Socle de colonne en granit blanc"
					},
					"Key": "ZetaPack_WhiteGraniteColumnBase_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Column Capital"
					},
					"Translation":
					{
						"Text": "Chapiteau de colonne en granit blanc"
					},
					"Key": "ZetaPack_WhiteGraniteColumnCapital_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Column Shaft"
					},
					"Translation":
					{
						"Text": "Fût de colonne en granit blanc"
					},
					"Key": "ZetaPack_WhiteGraniteColumnShaft_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Door"
					},
					"Translation":
					{
						"Text": "Porte en granit blanc"
					},
					"Key": "ZetaPack_WhiteGraniteDoor_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Floor"
					},
					"Translation":
					{
						"Text": "Sol en granit blanc"
					},
					"Key": "ZetaPack_WhiteGraniteFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Stairs"
					},
					"Translation":
					{
						"Text": "Un escaliers à base de granit blanc."
					},
					"Key": "ZetaPack_WhiteGraniteStairs_A.Description"
				},
				{
					"Source":
					{
						"Text": "White Granite Stairs"
					},
					"Translation":
					{
						"Text": "Escaliers en granit blanc"
					},
					"Key": "ZetaPack_WhiteGraniteStairs_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Trimed Barrier"
					},
					"Translation":
					{
						"Text": "Barrière bordée de granit blanc"
					},
					"Key": "ZetaPack_WhiteGraniteTrimedBarrier_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Wall"
					},
					"Translation":
					{
						"Text": "Mur en granit blanc"
					},
					"Key": "ZetaPack_WhiteGraniteWall_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Wall"
					},
					"Translation":
					{
						"Text": "Un mur en granit blanc."
					},
					"Key": "ZetaPack_WhiteGraniteWall_A.Description"
				},
				{
					"Source":
					{
						"Text": "White Granite Window"
					},
					"Translation":
					{
						"Text": "Fenêtre en granit blanc"
					},
					"Key": "ZetaPack_WhiteGraniteWindow_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Window"
					},
					"Translation":
					{
						"Text": "Une fenêtre en granit blanc."
					},
					"Key": "ZetaPack_WhiteGraniteWindow_A.Description"
				},
				{
					"Source":
					{
						"Text": "Windlass"
					},
					"Translation":
					{
						"Text": "Treuil"
					},
					"Key": "OlfahrPack_Windlass_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wood Crown"
					},
					"Translation":
					{
						"Text": "Une ornementation sur la partie supérieur en bois."
					},
					"Key": "MereakPack_WoodCrown_A.Description"
				},
				{
					"Source":
					{
						"Text": "Wood Crown"
					},
					"Translation":
					{
						"Text": "Couronne de bois"
					},
					"Key": "MereakPack_WoodCrown_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wood Curved barrier"
					},
					"Translation":
					{
						"Text": "Barrière incurvé en bois"
					},
					"Key": "CurvedPack_CurvedBarrier_B.Name"
				},
				{
					"Source":
					{
						"Text": "Wood Curved wall"
					},
					"Translation":
					{
						"Text": "Mur incurvé en bois"
					},
					"Key": "CurvedPack_CurvedWall_B.Name"
				},
				{
					"Source":
					{
						"Text": "Wood Pile"
					},
					"Translation":
					{
						"Text": "Pile de bois"
					},
					"Key": "SeraniPack_WoodPile_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wood Shop Tool Rack"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_WoodShopToolRack_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wooden Crate"
					},
					"Translation":
					{
						"Text": "Caisse en bois"
					},
					"Key": "OlfahrPack_WoodenCrate_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wooden Fence"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_Fence_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wooden floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_NiceWoodFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Zelêb Ceiling Lamp"
					},
					"Translation":
					{
						"Text": "Plafonnier en zelêb"
					},
					"Key": "GrumniPack_CeilingLamp_C.Name"
				},
				{
					"Source":
					{
						"Text": "Zelêb Street Lamp"
					},
					"Translation":
					{
						"Text": "Lampadaire de zelêb"
					},
					"Key": "StreetLampPack_StreetLamp_C.Name"
				}
			]
		},
		{
			"Namespace": "ST_Mod_Effects",
			"Children": [
				{
					"Source":
					{
						"Text": "Bludgeon-Smasher"
					},
					"Translation":
					{
						"Text": "Destructor contundente"
					},
					"Key": "BearGuild.Buff.Bludgeon.Name"
				},
				{
					"Source":
					{
						"Text": "Buff for crushing Dragons"
					},
					"Translation":
					{
						"Text": "Aumento para aplastar dragones"
					},
					"Key": "BearGuild.Buff.AntiDragon.Description"
				},
				{
					"Source":
					{
						"Text": "Buff for punching Monsters"
					},
					"Translation":
					{
						"Text": "Aumento para golpear monstruos"
					},
					"Key": "BearGuild.Buff.Hunter.Description"
				},
				{
					"Source":
					{
						"Text": "Buff for smashing Orcs"
					},
					"Translation":
					{
						"Text": "Aumento para destruir orcos"
					},
					"Key": "BearGuild.Buff.AntiOrc.Description"
				},
				{
					"Source":
					{
						"Text": "Buff to crush your enemies with the power of the thunder"
					},
					"Translation":
					{
						"Text": "Aumento para aplastar a tus enemigos con el poder del tureno"
					},
					"Key": "BearGuild.Buff.Thunder.Description"
				},
				{
					"Source":
					{
						"Text": "Butt to damage Watcher"
					},
					"Translation":
					{
						"Text": "Aumento para dañar al Guardían del Agua"
					},
					"Key": "BearGuild.Buff.WatcherEye.Description"
				},
				{
					"Source":
					{
						"Text": "Crush your opponents decisively"
					},
					"Translation":
					{
						"Text": "Aplasta a tus enemigos de forma contundente"
					},
					"Key": "BearGuild.Buff.Bludgeon.Description"
				},
				{
					"Source":
					{
						"Text": "Dragon-Crusher"
					},
					"Translation":
					{
						"Text": "Aplastadragones"
					},
					"Key": "BearGuild.Buff.AntiDragon.Name"
				},
				{
					"Source":
					{
						"Text": "Hunter-Fists"
					},
					"Translation":
					{
						"Text": "Puños de cazador"
					},
					"Key": "BearGuild.Buff.Hunter.Name"
				},
				{
					"Source":
					{
						"Text": "Orc-Smasher"
					},
					"Translation":
					{
						"Text": "Destruyeorcos"
					},
					"Key": "BearGuild.Buff.AntiOrc.Name"
				},
				{
					"Source":
					{
						"Text": "Piercing-Fist to damage the Watcher"
					},
					"Translation":
					{
						"Text": "Puños perforadores para dañar al Guardian del Agua"
					},
					"Key": "BearGuild.Buff.PiercingDamage.Description"
				},
				{
					"Source":
					{
						"Text": "Piercing-Fists"
					},
					"Translation":
					{
						"Text": "Puños perforadores"
					},
					"Key": "BearGuild.Buff.PiercingDamage.Name"
				},
				{
					"Source":
					{
						"Text": "Thunder-Fists"
					},
					"Translation":
					{
						"Text": "Puños de trueno"
					},
					"Key": "BearGuild.Buff.Thunder.Name"
				},
				{
					"Source":
					{
						"Text": "Watcher-Hunter"
					},
					"Translation":
					{
						"Text": "Cazaguardianes"
					},
					"Key": "BearGuild.Buff.WatcherEye.Name"
				}
			]
		},
		{
			"Namespace": "ST_Mod_Interactables",
			"Children": [
				{
					"Source":
					{
						"Text": "A simple and sturdy lantern"
					},
					"Translation":
					{
						"Text": "Une lanterne simple et robuste."
					},
					"Key": "100BuildingsPack_HangingIronLantern_A.Description"
				},
				{
					"Source":
					{
						"Text": "Advanced forge used by Telchar"
					},
					"Translation":
					{
						"Text": "Forge avancée utilisée par Telchar."
					},
					"Key": "100BuildingsPack_TelcharForge_A.Description"
				},
				{
					"Source":
					{
						"Text": "Hanging iron lantern"
					},
					"Translation":
					{
						"Text": "Lanterne en fer suspendue"
					},
					"Key": "100BuildingsPack_HangingIronLantern_A.Name"
				},
				{
					"Source":
					{
						"Text": "Telchar Forge"
					},
					"Translation":
					{
						"Text": "Forge de Telchar"
					},
					"Key": "100BuildingsPack_TelcharForge_A.Name"
				}
			]
		},
		{
			"Namespace": "ST_Mod_Items",
			"Children": [
				{
					"Source":
					{
						"Text": "A CaveBear is a worthy opponent. BearKnuckle Brawlers honor their first CaveBear by taking the beast with them in to future battles, in the form of this fearsome shield"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Armor.BearGuild.Shield.Description"
				},
				{
					"Source":
					{
						"Text": "A tool created by the ancient architecs’ guild of Moria."
					},
					"Translation":
					{
						"Text": "Un outil créé par l'ancienne guilde des architectes de la Moria."
					},
					"Key": "Tools.Hammer.Tobi.Description"
				},
				{
					"Source":
					{
						"Text": "A weapon from the days of ol' Belegost. Leather and Brass. Durable, effective and handy in a pinch."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Armor.BearGuild.Gloves_T4.Description"
				},
				{
					"Source":
					{
						"Text": "An ancient Battleaxe that belonged to the ancient Firmaxe clan."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Battleaxe.Mereak.Description"
				},
				{
					"Source":
					{
						"Text": "Battleaxe used by the Lord of the Iron Hills"
					},
					"Translation":
					{
						"Text": "Hache d’armes utilisé par le Seigneur des Collines de Fer."
					},
					"Key": "Weapons.Battleaxe.Dain.Description"
				},
				{
					"Source":
					{
						"Text": "Blue Mountains Mitts"
					},
					"Translation":
					{
						"Text": "Guantes de las Montañas Azules"
					},
					"Key": "Armor.BearGuild.Gloves_T4.Name"
				},
				{
					"Source":
					{
						"Text": "Brawler’s Shield"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Armor.BearGuild.Shield.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Brawler’s Shield"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Armor.BearGuild.Shield.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Dain’s Battleaxe"
					},
					"Translation":
					{
						"Text": "Hache d’armes de Dáin brisé"
					},
					"Key": "Weapons.Battleaxe.Dain.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Dain’s Warhammer"
					},
					"Translation":
					{
						"Text": "Marteau de guerre de Dáin brisé"
					},
					"Key": "Weapons.Hammer.Dain.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Firmaxe’s Clan Battleaxe"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Battleaxe.Mereak.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Thrain’s Warhammer"
					},
					"Translation":
					{
						"Text": "Marteau de guerre de Thráin brisé"
					},
					"Key": "Weapons.Hammer.Thrain.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Tobi’s Hammer"
					},
					"Translation":
					{
						"Text": "Marteau de Tobi brisé"
					},
					"Key": "Tools.Hammer.Tobi.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Metal Ingot"
					},
					"Translation":
					{
						"Text": "Lingot de métal cramoisi"
					},
					"Key": "Items.CrimsonIngot.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Metal Ingot Description"
					},
					"Translation":
					{
						"Text": "Un lingot aux reflets cramoisis semblable au soleil couchant."
					},
					"Key": "Items.CrimsonIngot.Description"
				},
				{
					"Source":
					{
						"Text": "Crush your enemies with this rustic, timeless design."
					},
					"Translation":
					{
						"Text": "Aplasta a tus enemigos con este diseño eterno y rustico."
					},
					"Key": "Armor.BearGuild.Gloves_T6.Description"
				},
				{
					"Source":
					{
						"Text": "Dain’s Battleaxe"
					},
					"Translation":
					{
						"Text": "Hache d’armes de Dáin"
					},
					"Key": "Weapons.Battleaxe.Dain.Name"
				},
				{
					"Source":
					{
						"Text": "Dain’s Warhammer"
					},
					"Translation":
					{
						"Text": "Marteau de guerre de Dáin"
					},
					"Key": "Weapons.Hammer.Dain.Name"
				},
				{
					"Source":
					{
						"Text": "Deep Flowers Cutting"
					},
					"Translation":
					{
						"Text": "Coupe de fleurs des profondeurs"
					},
					"Key": "Items.FungalFoliageCutting_A.Name"
				},
				{
					"Source":
					{
						"Text": "Deep Flowers Cutting Description"
					},
					"Translation":
					{
						"Text": "Ces fleurs ne poussent que dans les Profondeurs inférieures."
					},
					"Key": "Items.FungalFoliageCutting_A.Description"
				},
				{
					"Source":
					{
						"Text": "Firmaxe’s Clan Battleaxe"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Battleaxe.Mereak.Name"
				},
				{
					"Source":
					{
						"Text": "Fists like Hammers."
					},
					"Translation":
					{
						"Text": "Puños como Martillos."
					},
					"Key": "Armor.BearGuild.Gloves_T5.Description"
				},
				{
					"Source":
					{
						"Text": "Glowing Mushrooms"
					},
					"Translation":
					{
						"Text": "Champignons lumineux"
					},
					"Key": "Items.FungalFoliageCutting_B.Name"
				},
				{
					"Source":
					{
						"Text": "Glowing Mushrooms Description"
					},
					"Translation":
					{
						"Text": "Ces champignons lumineux ne poussent que dans les Profondeurs inférieures."
					},
					"Key": "Items.FungalFoliageCutting_B.Description"
				},
				{
					"Source":
					{
						"Text": "Mithril Knuckle Dusters"
					},
					"Translation":
					{
						"Text": "Puño de Acero de Mithril"
					},
					"Key": "Armor.BearGuild.Gloves_T6.Name"
				},
				{
					"Source":
					{
						"Text": "Nogrod Hammer-Fists"
					},
					"Translation":
					{
						"Text": "Puños de Martillo Nogrod"
					},
					"Key": "Armor.BearGuild.Gloves_T5.Name"
				},
				{
					"Source":
					{
						"Text": "Thrain’s Warhammer"
					},
					"Translation":
					{
						"Text": "Marteau de guerre de Thráin"
					},
					"Key": "Weapons.Hammer.Thrain.Name"
				},
				{
					"Source":
					{
						"Text": "Tobi’s Hammer"
					},
					"Translation":
					{
						"Text": "Marteau de Tobi"
					},
					"Key": "Tools.Hammer.Tobi.Name"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": "Utilisez l’atelier de réparation pour réparer."
					},
					"Key": "Tools.Hammer.Tobi.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": "Utilisez l’atelier de réparation pour réparer."
					},
					"Key": "Weapons.Battleaxe.Dain.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Battleaxe.Mereak.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": "Utilisez l’atelier de réparation pour réparer."
					},
					"Key": "Weapons.Hammer.Dain.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": "Utilisez l’atelier de réparation pour réparer."
					},
					"Key": "Weapons.Hammer.Thrain.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": "Usa la Herrería de Reparación para reparar."
					},
					"Key": "Armor.BearGuild.Shield.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Warhammer used by King Thrain"
					},
					"Translation":
					{
						"Text": "Marteau de guerre utilisé par le Roi Thráin."
					},
					"Key": "Weapons.Hammer.Thrain.Description"
				},
				{
					"Source":
					{
						"Text": "Warhammer used by Lord of the Iron Hills"
					},
					"Translation":
					{
						"Text": "Marteau de guerre utilisé par le Seigneur des Collines de Fer."
					},
					"Key": "Weapons.Hammer.Dain.Description"
				}
			]
		}
	]
}